
/* Class = "NSWindow"; title = "Premenovať skupinu príkazov"; ObjectID = "7"; */
"7.title" = "Premenovať skupinu príkazov";

/* Class = "NSButtonCell"; title = "Potvrdiť"; ObjectID = "100009"; */
"100009.title" = "Potvrdiť";

/* Class = "NSTextFieldCell"; title = "Zadajte nový názov pre skupinu príkazov:"; ObjectID = "100011"; */
"100011.title" = "Zadajte nový názov pre skupinu príkazov:";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "100012"; */
"100012.title" = "Zrušiť";
